[
  "obsidian-banners",
  "obsidian-dice-roller",
  "initiative-tracker",
  "markdown-prettifier",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "oz-image-plugin",
  "obsidian-extract-pdf-highlights",
  "templater-obsidian",
  "obsidian-5e-statblocks",
  "url-into-selection",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-custom-frames",
  "table-editor-obsidian",
  "dataview",
  "new-tab-default-page",
  "folder-note-plugin",
  "image-window",
  "obsidian-style-settings",
  "auto-note-mover",
  "buttons",
  "obsidian-excel-to-markdown-table",
  "find-unlinked-files",
  "homepage",
  "obsidian-pandoc"
]